export const cardData = [
  [
    {
      id: "2",
      title: "FULL1",
      time: "1 месяц",
      price: "3400 рублей",
      subAdress: [
        "Персональная тренировка с тренером в тренажерном зале",
        "Персональная тренировка с тренером по единоборствам",
        "Групповые занятия",
        "1 гостевой визит",
        "Посещение без ограничений 24/7",
      ],
    },
  ],
  [
    {
      id: "3",
      title: "FULL2",
      time: "3 месяца",
      price: "8100 рублей",
      subAdress: [
        "Персональная тренировка с тренером в тренажерном зале",
        "Персональная тренировка с тренером по единоборствам",
        "Групповые занятия",
        "1 гостевой визит",
        "30 дней заморозки",
        "Посещение без ограничений 24/7",
      ],
    },
  ],
  [
    {
      id: "4",
      title: "FULL3",
      time: "6 месяцев",
      price: "13500 рублей",
      subAdress: [
        "Персональная тренировка с тренером в тренажерном зале",
        "Персональная тренировка с тренером по единоборствам",
        "Групповые занятия",
        "1 гостевой визит",
        "Отложенная активация",
        "30 дней заморозки",
        "Посещение без ограничений 24/7",
      ],
    },
  ],
  [
    {
      id: "5",
      title: "FULL",
      time: "12 месяцев",
      price: "20000 рублей",
      subAdress: [
        "Персональная тренировка с тренером в тренажерном зале",
        "Персональная тренировка с тренером по единоборствам",
        "Групповые занятия",
        "1 гостевой визит",
        "Отложенная активация",
        "30 дней заморозки",
        "Посещение без ограничений 24/7",
      ],
    },
  ],
  [
    {
      id: "6",
      title: "ONCE",
      time: "Разовое посещение",
      price: "690 рублей",
      subAdress: ["690 рублей"],
    },
  ],
];
