import trainer_one from "../assets/images/trainers/1.jpg";
import trainer_two from "../assets/images/trainers/2.jpg";
import trainer_three from "../assets/images/trainers/3.jpg";
import trainer_four from "../assets/images/trainers/4.jpg";
import trainer_five from "../assets/images/trainers/5.jpg";
import trainer_six from "../assets/images/trainers/6.jpg";
export const trainerData = [
  [
    {
      id: 0,
      img: trainer_one,
      name: "Александр Колпаков",
      experience: "Тренер. Опыт работы 7 лет.",
      specialization: [
        "Функциональный тренинг",
        "Коррекция фигуры",
        "Коррекция осанки, укрепление мышечного корсета",
        "Набор мышечной массы",
        "Снижение веса",
        "Силовой тренинг",
        "Тренировки на гибкость",
        "TRX",
      ],
      achievements: [
        "Мастер спорта по гребле на байдарке и Каноэ",
        "Кандидат мастера спорта по народному жиму в федерации WRPF",
        "Участник юношеских Олимпийских игр по гребле на байдарках",
      ],
      education: [
        "Колледж КФКС «СПАРТА»",
        "РГУФКСМИТ Факультет физической культуры и спорта",
        "Дипломированный специалист в области фитнеса-курсы ФААР",
      ],
    },
  ],
  [
    {
      id: 1,
      img: trainer_two,
      name: "Александр Колпаков",
      experience: "Тренер. Опыт работы 8 лет.",
      specialization: [
        "Функциональный тренинг",
        "Коррекция фигуры",
        "Коррекция осанки, укрепление мышечного корсета",
        "Набор мышечной массы",
        "Снижение веса",
        "Силовой тренинг",
        "Тренировки на гибкость",
        "TRX",
      ],
      achievements: [
        "Мастер спорта по гребле на байдарке и Каноэ",
        "Кандидат мастера спорта по народному жиму в федерации WRPF",
        "Участник юношеских Олимпийских игр по гребле на байдарках",
      ],
      education: [
        "Колледж КФКС «СПАРТА»",
        "РГУФКСМИТ Факультет физической культуры и спорта",
        "Дипломированный специалист в области фитнеса-курсы ФААР",
      ],
    },
  ],
  [
    {
      id: 2,
      img: trainer_three,
      name: "Александр Колпаков",
      experience: "Тренер. Опыт работы 7 лет.",
      specialization: [
        "Функциональный тренинг",
        "Коррекция фигуры",
        "Коррекция осанки, укрепление мышечного корсета",
        "Набор мышечной массы",
        "Снижение веса",
        "Силовой тренинг",
        "Тренировки на гибкость",
        "TRX",
      ],
      achievements: [
        "Мастер спорта по гребле на байдарке и Каноэ",
        "Кандидат мастера спорта по народному жиму в федерации WRPF",
        "Участник юношеских Олимпийских игр по гребле на байдарках",
      ],
      education: [
        "Колледж КФКС «СПАРТА»",
        "РГУФКСМИТ Факультет физической культуры и спорта",
        "Дипломированный специалист в области фитнеса-курсы ФААР",
      ],
    },
  ],
  [
    {
      id: 3,
      img: trainer_four,
      name: "Александр Колпаков",
      experience: "Тренер. Опыт работы 7 лет.",
      specialization: [
        "Функциональный тренинг",
        "Коррекция фигуры",
        "Коррекция осанки, укрепление мышечного корсета",
        "Набор мышечной массы",
        "Снижение веса",
        "Силовой тренинг",
        "Тренировки на гибкость",
        "TRX",
      ],
      achievements: [
        "Мастер спорта по гребле на байдарке и Каноэ",
        "Кандидат мастера спорта по народному жиму в федерации WRPF",
        "Участник юношеских Олимпийских игр по гребле на байдарках",
      ],
      education: [
        "Колледж КФКС «СПАРТА»",
        "РГУФКСМИТ Факультет физической культуры и спорта",
        "Дипломированный специалист в области фитнеса-курсы ФААР",
      ],
    },
  ],
  [
    {
      id: 4,
      img: trainer_five,
      name: "Александр Колпаков",
      experience: "Тренер. Опыт работы 7 лет.",
      specialization: [
        "Функциональный тренинг",
        "Коррекция фигуры",
        "Коррекция осанки, укрепление мышечного корсета",
        "Набор мышечной массы",
        "Снижение веса",
        "Силовой тренинг",
        "Тренировки на гибкость",
        "TRX",
      ],
      achievements: [
        "Мастер спорта по гребле на байдарке и Каноэ",
        "Кандидат мастера спорта по народному жиму в федерации WRPF",
        "Участник юношеских Олимпийских игр по гребле на байдарках",
      ],
      education: [
        "Колледж КФКС «СПАРТА»",
        "РГУФКСМИТ Факультет физической культуры и спорта",
        "Дипломированный специалист в области фитнеса-курсы ФААР",
      ],
    },
  ],
  [
    {
      id: 5,
      img: trainer_six,
      name: "Александр Колпаков",
      experience: "Тренер. Опыт работы 7 лет.",
      specialization: [
        "Функциональный тренинг",
        "Коррекция фигуры",
        "Коррекция осанки, укрепление мышечного корсета",
        "Набор мышечной массы",
        "Снижение веса",
        "Силовой тренинг",
        "Тренировки на гибкость",
        "TRX",
      ],
      achievements: [
        "Мастер спорта по гребле на байдарке и Каноэ",
        "Кандидат мастера спорта по народному жиму в федерации WRPF",
        "Участник юношеских Олимпийских игр по гребле на байдарках",
      ],
      education: [
        "Колледж КФКС «СПАРТА»",
        "РГУФКСМИТ Факультет физической культуры и спорта",
        "Дипломированный специалист в области фитнеса-курсы ФААР",
      ],
    },
  ],
];
